Repository: ogrodowski-tomasz/MovieDiary
Catalog: MovieDiary/Localizable.xcstrings
Source language: en
Languages: pl

source: %lld seasons
pl: %lld sezonów

# %lldh %lldmin
source: %1$lldh %2$lldmin
pl: %1$lldg %2$lldmin

# movies.title
source: Movies
pl: Filmy

# pagination.end.label
source: End of the list!
pl: Koniec listy!

# pagination.loading.label
source: Loading next page
pl: Ładowanie

# section.title.airing.today
source: Airing today
pl: Dziś

# section.title.cast
source: Cast
pl: Obsada

# section.title.popular
source: Popular
pl: Popularne

# section.title.similar
source: Recommendations
pl: Podobne

# section.title.top.rated
source: Top rated
pl: Najlepsze

# section.title.upcoming
source: Upcoming
pl: Nadchodzące

# tv.title
source: TV Shows
pl: Seriale
